projects/programming/test/OFtutorial04_basicFieldOperations/testCase/Allrun
#!/bin/bash

blockMesh > log.blockMesh
ofTutorial4
